export const cards = [
  {
    title: "Велошеринг в областных городах",
    upVotes: 10,
    text: "«Смарт Групп», запустившая под брендом SmartBike в мае 2020 года велопрокат в Петербурге, расширяет сервис на три города Ленобласти: Гатчину, Сосновый Бор и Выборг. В компании пока заявляют, что только тестируют модель в регионе, но готовы добавить в приложение около 18 областных городов. В Петербурге «Смарт Групп», в отличие от предыдущих велосервисов, функционирует без субсидии со стороны города. По данным “Ъ”, в Ленобласти — из-за низкой интенсивности движения — власти рассматривают поддержку велошеринга прямыми дотациями из бюджета или грантовыми программами."
  },
  {
    title: "Велошеринг в областных городах",
    upVotes: 10,
    text: "«Смарт Групп», запустившая под брендом SmartBike в мае 2020 года велопрокат в Петербурге, расширяет сервис на три города Ленобласти: Гатчину, Сосновый Бор и Выборг. В компании пока заявляют, что только тестируют модель в регионе, но готовы добавить в приложение около 18 областных городов. В Петербурге «Смарт Групп», в отличие от предыдущих велосервисов, функционирует без субсидии со стороны города. По данным “Ъ”, в Ленобласти — из-за низкой интенсивности движения — власти рассматривают поддержку велошеринга прямыми дотациями из бюджета или грантовыми программами."
  },
  {
    title: "Велошеринг в областных городах",
    upVotes: 10,
    text: "«Смарт Групп», запустившая под брендом SmartBike в мае 2020 года велопрокат в Петербурге, расширяет сервис на три города Ленобласти: Гатчину, Сосновый Бор и Выборг. В компании пока заявляют, что только тестируют модель в регионе, но готовы добавить в приложение около 18 областных городов. В Петербурге «Смарт Групп», в отличие от предыдущих велосервисов, функционирует без субсидии со стороны города. По данным “Ъ”, в Ленобласти — из-за низкой интенсивности движения — власти рассматривают поддержку велошеринга прямыми дотациями из бюджета или грантовыми программами."
  },
  {
    title: "Велошеринг в областных городах",
    upVotes: 10,
    text: "«Смарт Групп», запустившая под брендом SmartBike в мае 2020 года велопрокат в Петербурге, расширяет сервис на три города Ленобласти: Гатчину, Сосновый Бор и Выборг. В компании пока заявляют, что только тестируют модель в регионе, но готовы добавить в приложение около 18 областных городов. В Петербурге «Смарт Групп», в отличие от предыдущих велосервисов, функционирует без субсидии со стороны города. По данным “Ъ”, в Ленобласти — из-за низкой интенсивности движения — власти рассматривают поддержку велошеринга прямыми дотациями из бюджета или грантовыми программами."
  },
]